{
    "PAGE_TITLE": "Expotur-eco - Nature and Adventure Experiences",
    "PAGE_CONTENT": "Lost City | Tayrona Park | Punto Gallinas | Minca | Sierra Nevada | La Guajira Peninsula. Explore Colombia at its best with Explotur-eco.",

    "global": {
        "title": "Expotur",
        "exploreColombia": "Explore Colombia at its best",
        "slogan": "Nature and Adventure Experiences",
        "browsehappy": "You are using an <strong>outdated</strong> browser. Please <a href=\"http://browsehappy.com/\">upgrade your browser</a> to improve your experience.",
        "yes": "Yes",
        "no": "No",
        "milestone": {
          "milestone": "Application Milestone",
          "milestoneName": "Milestone Name",
          "milestoneStatus": "Milestone Status",
          "settings": "Settings",
          "stage": "Stage",
          "demo": "Demo",
          "data": "Data",
          "production": "Production",
          "test": "Test",
          "mvc": "<strong>M</strong>odel&nbsp;<strong>V</strong>iew&nbsp;<strong>C</strong>ontroller",
          "estimated": "Estimated",
          "initiated": "Initiated",
          "completed": "Completed",
          "lastUpdated": "Last Update",
          "serviceName": "Service Name",
          "yourCost": "Your Cost",
          "development": "Development",
          "production": "Production",
          "devDays": "Development Days",
          "devDiffLevel": "Development Difficulty Level",
          "quoteUrl": "Quote URL",
          "invoiceUrl": "Invoice URL",
          "caseStudy": "Case Study",
          "dueDate": "due Date"
        },
        "billing": {
          "invoice": "Invoice",
          "deposit": "Deposit",
          "firstDepositAmountPaid": "First Deposit Amount Paid",
          "secondDepositAmountPaid": "Second Deposit Amount Paid",
          "balance": "Balance due",
          "amountPaid": "Amount paid",
          "uptoDate": "Up to Date",
          "amountDue": "Amount Due",
          "prepaidAmount": "Prepaid Amount",
          "outstandingAmount": "Outstanding Amount",
          "tourUnitCost": "Tour Unit cost",
          "numberOfParticipants": "Number of Participants",
          "totalInvoiced": "Total Invoiced",
          "balancePayableOn": "Balance to pay at the latest on the Departure Date"
        },
        "terms-conditions": {
            "title": "Terms of services ",
            "link-register": "By registering you agree and accept our ",
            "link-terms": "Terms of services ",
            "link-and": "and ",
            "link-policy": "Privacy Policy.",
            "intro-title": "Introduction",
            "intro-content": "These terms and conditions of use (Terms) apply to and govern the use of this Website (the “Website”), as well as the use of all the information and services provided from same Website. With regard to the access and use of the Website, it is deemed that the user has read and accepted the Terms. Should the user not accept or disagree with the Terms, he/she must not use the pages of the Website. The use of the Website and of each page of it, constitutes an irrebuttable presumption that the user has accepted and agreed to all the Terms unchanged. Expotur, as the administrator of the Website, may at any time and at its discretion amend the Terms of Use or set other ones more special, which shall prevail over any general rule, in case of conflict, and update the respective sections of the Website. Use of the Website by the users following their being informed on the applicable Terms of Use, implies their acceptance.",
            "para1-title": "1. Use of the Website",
            "para1-content": "1.1. The Terms and conditions set in this Website and in all of its functions, as well as any national, European or international legislation which concerns or relates to the Internet or the Web in general, bind all the users of this Website.<br><span>1.2. While accessing the Website users are obliged to comply with the Terms and all applicable law, as well as with the regulations and/ or the codes and/or the practices instituted and/ or applied by Expotur.</span><br><span>1.3. The users of the Website do not incur charges for the use of the Website in accordance with these Terms. However, the Website provides links to third party websites, which operate and are under the control of independent service providers or merchants/vendors. It is very likely that these third parties charge a fee for the use of specific content or services provided through the site. Therefore, the users should conduct any research they think as necessary or appropriate before making any transaction with any third party, in order to ascertain if there will be a charge. When Expotur provides information with regard to charges on the Website, such information is provided solely for convenience and for information purposes. Expotur in no way guarantees that this information is accurate nor is responsible in any way for content or services provided by such third party websites.</span><br><span>1.4. With the exception of the content users send, the content and the information of this Website (including, but not limited to, messages, data, information, text, music, sound, photographs, graphics, videos, maps, images, software, codes or other material), as well as the infrastructure used to provide such content and information, belongs to Expotur. Users agree not to modify in any other way, not to copy, distribute, transmit, display, perform, reproduce, publish, give license, or create derivative works, not to pass on, or sell or re-sell ant information, software, products or services obtained from or through this Website. Furthermore, they agree not to:</span><br><span>(i) use this Website or its content for any commercial purpose,</span><br><span>(ii) obtain access, monitor or copy ant content or information of this Website using any automated means or any manual process for any purpose without the express written permission of Expotur.</span><br><span>(iii) violate any limitations or restrictions that may exist in this Website or bypass or circumvent other measures taken for the prevention or limitation of access in this Website</span><br><span>(iv) make any action that imposes or may impose, in the discretion of Expotur, an unreasonable or disproportionately large load in its infrastructure</span><br><span>(v) set deep-links in any part of this Website for any purpose without the express written permission of Expotur or exhibit in a frame, as a mirror, or otherwise incorporate any part of this Website in any other site without prior written consent of Expotur</span><br><span>(vi) attempt to modify, translate, adapt, edit, decompile, disassemble or reverse development in any software programs used by Expotur in relation to the Website or its features or the services thereof.</span><br><span>1.5. In any case, users acknowledge and accept, without any reservation, that they are solely responsible for any loss or damage suffered by the Website and by third parties, regardless or the specific cause, the form and the name of any such, resulting, directly or indirectly, from the breach of any term of the present.</span>",
            "para2-title": "2. Personal Data",
            "para2-content": "2.1. Expotur believes in protecting the privacy of users of this Website. Any personal information posted on the Website by users shall be used in accordance with Data </span><a href='/#!/privacy-policy'>Privacy policy of Expotur.</a>",
            "para3-title": "3. Confidentiality of Communications",
            "para3-content": "3.1. In any section or part of this Website where users may be asked to reveal personal and other information and data, users must register their real personal and other information and data.</span><br><span>3.2. In the Website, all necessary for the safety of communications measures are taken, in accordance with the applicable legislation.",
            "para4-title": "4. Content of the Website",
            "para4-content": "4.1. Expotur makes every effort to ensure that the content and the information which appear each time in this Website is as accurate and true as possible. Anything that may be provided in the form of an advertisement to users through this Website, is not, by any means, directly or indirectly, encouragement, advice or inducement to the performance of any action, thus it is at the discretion of the user to evaluate what it is provided to them and to act based on their own will, as any liability of Expotur is excluded.</span><br><span>4.2. Unless otherwise specified, the software on which the creation of this Website was based, as well as all content, including pictures, graphics, photographs, videos, designs, texts and all files of this Website, constitute intellectual property, registered trademarks and marks for services and products of Expotur and are being protected by the relevant provisions of Colombian law and by international conventions applicable for the protection of industrial and intellectual property.</span><br><span>4.3. Therefore, all the above, are provided to the user solely for personal and noncommercial use, and provided that all notes on the original material which are related to copyright and intellectual property, are kept in all copies of this material, and it is prohibited to modify the material in any way, or reproduce it or publicly display it, or perform it or load it or distribute it or use it in any other way, for commercial or other purposes. It is prohibited to modify, rent, lease, loan, sell, distribute or create derivative works, in whole or in part, unless it is specifically permitted by Expotur, in writing and with a separate agreement.</span><br><span>4.4. Each user accepts, explicitly and without any reservation, that he/she is solely responsible for any intervention on the content and for the consequences of any such, including any loss or damage of any type and any kind, that Expotur may suffer, while Expotur bears no responsibility towards either a user or a third party.</span><br><span>4.5. It is also mutually agreed and understood that, even though the Website provides users with the necessary technological infrastructure and the tools for posting/ publishing content, all the information and all content, whether publicly posted or privately transmitted, remains the sole responsibility of the person or the legal entity such content comes from. This means that the user is solely responsible for any and all content he/she posts, publish, send, transfers or otherwise makes available through the services of the Website. In the event that Expotur is notified that any content causes material or other damage to a third party, it reserves the right to immediately delete such content and simultaneously suspend the account, if such exists, of the member that violates the Terms of this Website.</span><br><span>4.6. The content and information contained in this Website and which do not belong to those which are intellectual property of Expotur, constitute an offer to the visitor/user and in general to the community of Internet users and shall not in any case be regarded as valid information or/ and advice nor conceal in any case an inducement to attempt or not certain acts. Expotur undertakes to collect, process and distribute the Website’s content, but in no case does it guarantee its integrity, completeness, adequacy and in general its appropriateness and the absence of errors, especially in consideration to its large volume, as well as to the participation of third parties (persons or legal entities) in its production and collection. Therefore, the users of the Website, when using the services of the Website on their own initiative, they also undertake the responsibility to verify the information provided.",
            "para5-title": "5. Disclaimer",
            "para5-content": "5.1. Expotur, its affiliates as well as its partners, do not make any representations of any kind with regard to the adequacy of the information, the software, the products and the services contained in this Website or any section thereof for any reason or purpose. All such information, software, products and services are provided “as it is” without warranty of any kind.</span><br><span>5.2. Expotur bears no responsibility for the communication of the user with third parties – service providers advertised in this Website as well as for any commercial transaction that may arise from the relationship between them.</span><br><span>5.3. Unless otherwise expressly provided in these Terms or any additional such, Expotur is not bound on the services, either in terms of their content, or function, or liability or availability, or in terms of capacity with regard to the satisfaction of the visitors – users’ needs.</span><br><span>5.4. These Terms and the Disclaimer above, do not affect legal rights provided by mandatory provisions that may not be excluded under applicable law.",
            "para6-title": "6. Links to other sites",
            "para6-content": "6.1. The Website may contain references via links, hyperlinks or advertising banners to third party sites. These are provided solely for the reference of the users of the Website. Expotur does not control and is not liable for their availability, their contents, their privacy policy – protection of the users’ personal data- or other practices. Further, it is on users to take precautions to ensure that any links they choose or any software they download (either form the Website or by other sites) are free of such items as viruses, worms, trojan horses, defects and other items of content that may cause damages. So, for any problem that may arise during the visit-use of such links, the user must address directly to the respective websites and web pages, which bear the entire responsibility for the provision of their services. Expotur may, no way, be considered to endorse or approve the content or the services of the websites and webpages referred to or linked in any other way.",
            "para7-title": "7. General Terms",
            "para7-content": "7.1. The Terms constitute the entire legal agreement between the visitor – user and Expotur and govern the use of the Website by the user.</span><br><span>7.2. The user expressly and unconditionally accepts that Expotur may provide notices, including such that may relate to modification of the Terms, through e-mails, mail or announcements.</span><br><span>7.3. Any delay or failure to exercise any right of Expotur, either once or repeatedly, shall be no way deemed as waiver of such right that may be exercised at any time.</span><br><span>7.4. Should a provision of these Terms be invalid, the user expressly and unconditionally accepts that said term shall be replaced by Expotur with another of an equivalent effect, thus interpreting the actual will of the contracting parties. In any case, the remaining Terms hereof are not affected by the invalidity of any term and remain valid and in force.</span><br><span>7.5. In case of breach by the user of any Term hereof, in addition to the consequences provided herein or in any other source of law, Expotur has the right, at its absolute discretion, to discontinue, temporarily or permanently the ability to access the Website."
        },
        "privacy-policy": {
            "title": "Privacy Policy",
            "intro-title": "Introduction",
            "intro-content": "This Privacy Policy – Policy for the Protection of Personal Data is a part of the <a href='/#!/terms-conditions'>Terms of Use</a> of this Website and regulates the management and protection of personal data of any user,  always combined with the provisions of national and international law with regard to the protection of individuals from the processing of personal data,  as in force.",
            "intro-title1": "Collection and Use of Information",
            "intro-content1": "Each user may browse the Website without providing any personal information or data. Expotur collects personal data of the users of the Website only when they voluntarily provide them in order to receive the services which are available on line and where requested. Personal data are data that can be used to determine the identity or communicating with a person as well as other information related to same person. Personal data that may be collected on this Website may include,  without limitation,  the following:<br>• Full name<br>• Identity number<br>• Occupation<br>• Address and phone number<br>• Email address.<br><br>Expotur shall not make available for sale or otherwise transmit or disclose personal data of the users of this Website to third parties,  not related to it,  without the user’s consent. Exceptionally,  Expotur may disclose personal data of the users of the Website in the following cases: When it has obtained the explicit consent of the user for the disclosure,  in any way,  of their personal data. When the disclosure is made to third individuals or legal entities with which it Expotur cooperates and strictly and only to the extent necessary for the provision of a service of this Website. If and when required by law,  by a court decision or if and when requested by any other government or regulatory authority. Expotur may process part of all the information sent by users for statistical reasons and to improve the services – information provided in this Website. The user may contact the administrator of the Website to check for the existence of his/her personal file,  to correct it,  to change it or delete it,  at webmaster@expotur-eco. In this e-mail address the user can also report any unlawful use of his/her personal data.",
            "para1-title": "Cookies",
            "para1-content": "Expotur may obtain data of identification of the users of the Website,  by using relevant technologies,  such as cookies or/and monitoring Internet Protocol (IP) addresses. Cookies are small text files stored on the hard drive of the user thus do not access any document or file of the computer. They are used to facilitate user’s access to specific services or/ and pages of the Website,  for statistical purposes and to determine the areas which are useful or popular. These data may also include the type of browser used by the user,  the type of computer,  its operating system,  the internet service provider and other such information. Additionally,  the information system of the Website automatically collects information related to the sites its user visits and to the links on third party websites that the user may select through the use of the Website. Cookies are used for the following reasons,  such as:</span><br><span>• To provide users with access to their personal services,  through entry into their account (login)</span><br><span>• To provide personalized services to the users.</span><br><span>• To record general data of the Website’s traffic.</span><br><span>• To conduct research,  for the improvement of the content and of the services as well as for facilitating the user’s access to specific services of the Website.</span><br><span>• For the smooth operation of the services and of the pages of the Website.</span><br><span>• To display information to users based on their interests and activities that they may have indicated during their registration.</span><br><span>The user of the Website may set the program for surfing the Internet (web browser) so as to be warned on the use of cookies on specific services or to prevent the acceptance of cookies in any case. Should the user of these services not wish the use of cookies for his/her identification,  the user cannot have any further access to such services.",
            "para2-title": "Links to third parties' sites",
            "para2-content": "This Website contains links to other websites which are under the responsibility of third parties (individuals or legal entities). Under no circumstances is Expotur liable for the terms of protection of personal data these websites follow. Each user understands,  acknowledges and agrees that these links are provided solely for the user’s convenience only and do not imply Expotur acceptance of their content and of the advertising or business practices of any third parties. Expotur is not liable for any privacy policy or content of any such website,  including sites which indicate a special relationship or “partnership” with Expotur. Expotur does not disclose the unique identification data to the administrators of these websites for which there is a link. These websites however,  may collect personal data when users visit them. This collection of information is not in Expotur control. To ensure privacy protection,  users must always check the privacy policies of the websites they visit and are provided as links on this Website.",
            "para3-title": "Amendment to Privacy Policy",
            "para3-content": "Expotur,  as the Admistrator of this Website,  always reserves the right to update this Privacy Policy,  in accordance with the applicable legal framework. Therefore,  this Policy may be revised at any time and without notice. Users should periodically check the Privacy Policy of the Website,  as its continuous use implies that the user accepts any amendments thereto,  and therefore,  the collection,  use,  disclosure,  management and storage of the users’ Personal Data as described in this Policy,  as in force."
        },
        "menu": {
            "Home": "Home",
            "About": "About",
            "Tours": "Tours",
            "Booking": "Booking",
            "Services": "Entertainment",
            "Itineraries": "Itineraries",
            "OurGuides": "Our Guides",
            "ShowTime": "Slideshow",
            "Blog": "Blog",
            "Contact": "Contact",
            "Signup": "Signup",
            "Login": "Log in",
            "account": {
                "profile": "Edit Profile",
                "settings": "Manage Social Accounts",
                "password": "Change Password",
                "login": "Authenticate",
                "logout": "Log out"
            },
            "admin": "Administration",
            "language": "Language",
            "Category": "Category",
            "Services": "Services",
            "Guides": "Guides",
            "Itineraries": "Itineraries",
            "Events": "Events",
            "GetInTouch": "Getting in touch with us easily",
            "LeaveMessage": "Leave a message to the Helpdesk"
        },
        "action": {
            "Create": "Create",
            "Modify": "Modify",
            "Update": "Update",
            "Remove": "Remove",
            "Delete": "Delete",
            "Add": "Add",
            "Edit": "Edit",
            "List": "List",
            "Show": "Show",
            "Hide": "Hide",
            "Toggle": "Toggle",
            "GoBackHome": "Return to the home page",
            "Select": "Choose",
            "Proceed": "Proceed",
            "Upload": "Upload",
            "Cancel": "Cancel",
            "SendEmail": "Send a Message",
            "Contact": "Contact",
            "Like": "I Like",
            "Recommend": "I Recommend",
            "Follow": "Follow",
            "Report": "Report",
            "Review": "Write a review",
            "Print" : "Print",
            "Share": "Share",
            "BookNow": "Book Now!",
            "Request": "Request Info",
            "Submit": "Submit",
            "ViewMap": "View Map",
            "Close": "Close",
            "Signup": "Sign up",
            "Register": "Register",
            "Login": "Log in",
            "VerifyAvailability": "Check Availability",
            "ViewYourTour": "View your Tour",
            "ViewYourBooking": "View your Booking details",
            "Search": "Search for",
            "SearchOrSelect": "Search / Select",
            "SearchTool": "Search Tool",
            "FilterPannel": "Filters' panel",
            "FilterByCategory": "Filter by Category",
            "CheckAll": "Check All",
            "UncheckAll": "Uncheck All",
            "SortBy": "Sort By",
            "FindUsOn": "Find us on",
            "ReadMore": "Read More ...",
            "toDo": "To Do List (development)",
            "Preview": "Preview",
            "Checkout": "Checkout",
            "ConfirmBooking": "Confirm the Booking",
            "Continue": "Continue",
            "Clear": "Clear",
            "ClearAllFilters": "Clear All Filters",
            "PayNow": "Pay Now"
        },
        "doneAction": {
            "Create": "created",
            "Modify": "modified",
            "Update": "updated",
            "Remove": "removed",
            "Delete": "deleted",
            "List": "listed",
            "Show": "showed",
            "Hide": "hidden",
            "Select": "chosen",
            "Proceed": "proceeded",
            "Upload": "uploaded",
            "Cancel": "canceled",
            "PostedBy": "Posted by",
            "RecommendedBy": "Recommended by"
        },
        "language": {
            "en": "English",
            "es": "Spanish",
            "fr": "French",
            "de": "German"
        },
        "calendar": {
            "calendar": "Calendar",
            "dailyExcept": "Tour runs daily except:",
            "availableDays": "Available Days",
            "disabledDays": "Unavailable Days",
            "datesDisabled": "Unavailable Dates",
            "datesRange": "Date range",
            "startDate": "Beginning Date",
            "endDate": "Ending Date",
            "sun": "Sunday",
            "mon": "Monday",
            "tue": "Tuesday",
            "wed": "Wednesday",
            "thu": "Thursday",
            "fri": "Friday",
            "sat": "Saturday",
            "0": "Sunday&nbsp;&nbsp;",
            "1": "Monday&nbsp;&nbsp;",
            "2": "Tuesday&nbsp;&nbsp;",
            "3": "Wednesday&nbsp;&nbsp;",
            "4": "Thursday&nbsp;&nbsp;",
            "5": "Friday&nbsp;&nbsp;",
            "6": "Saturday&nbsp;&nbsp;"
        },
        "currency": {
            "USD": "US Dollars",
            "COP": "Colombian Pesos",
            "EUR": "Euros",
            "GBP": "British Pounds",
            "AUD": "Australian Dollars",
            "CAD": "Canadian Dollars",
            "CHF": "Swiss Francs",
            "NZD": "New Zealand Dollars",
            "Currency": "Pref. Currency (default COP)",
            "SelectCurrency": "Select a currency",
            "ExchangeRate": "Exchange Rate"
        }
    },
    "homePage": {
        "sideMenu": {
            "QUICK TOUR": "Quick Tour",
            "Top": "Top",
            "About": "About",
            "Services": "Services",
            "Booking": "Booking",
            "Images": "Images",
            "Reviews": "Reviews",
            "Latest": "Latest",
            "Social": "Social",
            "Feedback": "Feedback"
          },
          "title": "Exploring with Expotur",
          "subtitle": "Excursions, Itineraries and Trails for Adventurers",
          "section-1": {
              "title": "Entertainment guaranteed",
              "subtitle": "Fun, Pleasure and Discoveries",
              "prevTour": "previous tour",
              "nextTour": "next tour",
              "tourDetail": "TOUR DETAIL",
              "checkAvail": "Check Availability",
              "reservation": "Reservation",
              "more": "See more"
          }
    },
    "ErrorMsg": {
        "401": "Unauthorized Access",
        "401-para": "Oops! You should'nt be here.",
        "401-RegisteredUserCanPost": "Only registered users can post an article",
        "NameRequired": "A name is required",
        "EmailRequired": "A email is required",
        "PhoneRequired": "A phone number is required",
        "MobileRequired": "A mobile phone number is required",
        "AddressRequired": "An address is required",
        "UserNameRequired": "A username is required",
        "PasswordRequired": "A password is required",
        "TitleRequired": "A title is required",
        "SubtitleRequired": "A subtitle is required",
        "CategoryRequired": "A category is required",
        "LanguageRequired": "A language is required",
        "LevelDifficultyRequired": "A difficulty level is required",
        "DescriptionRequired": "A description is required",
        "SummaryRequired": "A summary is required",
        "TagsRequired": "A least one tag is required",
        "DurationRequired": "A duration is required",
        "DepartLocationRequired": "A departure location is required",
        "AimLocationRequired": "A destination location is required",
        "ReturnLocationRequired": "A return location is required",
        "KeywordsRequired": "Keywords are required",
        "SellingPriceRequired": "A selling price is required",
        "FrequencyRequired": "A frequency is required",
        "LeaderNameRequired": "A leader name is required",
        "UrlInvalid": "Invalid url entry - http://",
        "NoCategoryYet": "No Category exist yet, why don't you create one?",
        "NoTourYet": "No Tour exist yet, why don't you create one?",
        "NoItineraryYet": "No Itinerary exist yet, why don't you create one?",
        "NoGuideYet": "No Guide exist yet, why don't you create one?",
        "NoServiceYet": "No Service exist yet, why don't you create one?",
        "MessageRequired": "A message is required"
    },
    "General": {
              "ErrorMsg": {
                "NewItem": "Add an item",
                "RemoveItem": "Delete an item",
                "UserNotLogin": "User is not logged in",
                "UserNotFound": "User not found",
                "UserUnknown": "Unknown user",
                "UsernameNotBlank": "Username field must not be blank",
                "UsernameExists": "That username is in use by another account",
                "UserFailedLoading": "Failed to load User ",
                "InvalidPassword": "Invalid pasword",
                "PasswordResetInvalid": "Password reset invalid",
                "PasswordAskReset": "Ask for a new password reset",
                "PasswordsNoMatch": "Passwords do not match",
                "PasswordChangedSuccess": "Password has been changed.",
                "PasswordTokenInvalid": "Password reset token is invalid or has expired.",
                "PasswordEmailed": "Password with instructions has been sent to the email provided.",
                "CurrentPasswordIncorrect": "Current password is incorrect",
                "UserNotAuthorized": "User is not authorized",
                "SomethingWrong": "Something went wrong",
                "FirstNameRequired": "Your first name is required",
                "UserNameRequired": "A username is required",
                "EmailRequired": "A valid email address is required",
                "PasswordRequired": "A password is required",
                "PasswordLonger": "Password should be longer",
                "PasswordNew": "Please provide a new password",
                "NoAccountFound": "No account with that username has been found",
                "SignedUpWithProvider": "Il semble que vous avez signé à l'aide de votre fournisseur de compte de réseau social."
              },
              "Label": {
                "Name": "Name",
                "Username": "Username",
                "Signup": {
                    "Title": "Create an account",
                    "Subtitle": "Booking a tour with Expotur is easy, fast and secure. First, fill out the registration form below to continue.",
                    "Username": "Username",
                    "FirstName": "First Name",
                    "LastName": "Last Name",
                    "Email": "Email",
                    "Password": "Password",
                    "PrefLang": "Language",
                    "Nationality": "Nationality",
                    "DocumentId": "# Passport",
                    "PersonContactName": "Person to contact in case of emergency",
                    "PersonContactPhone": "Phone number of this person",
                    "Continue": "Continue",
                    "Agreement": "By registering, you agree and accept our Terms of Service and Privacy Policy."
                },
                "Password": {
                    "Password": "Password",
                    "Change": "Change your password",
                    "Reset": "Reset your password",
                    "Restore": "Restore your password",
                    "Current": "Current Password",
                    "New": "New Password",
                    "Verify": "Verify Password",
                    "Update": "Update Password",
                    "Save": "Save Password",
                    "Forgot": "Forgot your password?",
                    "SuccessPassword": "Password Changed Successfully",
                    "Body-Dear": "Dear",
                    "Body-Para1": "You have requested to have your password reset for your account at expotur-eco.com.",
                    "Body-Para2": "Please visit this url to reset your password:",
                    "Body-Para3": "If you didn't make this request, you can ignore this email. ",
                    "Body-Para4": "The MTC Support Team"
                },
                "Description": "Description",
                "Email": "Email",
                "Location": "Location",
                "Phone": "Phone",
                "Mobile": "Mobile",
                "Active": "Active Status",
                "Avail": "Avail.",
                "PictureUrl": "Picture URL",
                "ListView": "List view",
                "GridView": "Grid view",
                "MapsView": "Maps view",
                "PrintView": "Print view",
                "NextSection": "Next Section",
                "LastSection": "Next Section",
                "ConfirmDelete": "Confirm Delete",
                "Person": "person",
                "Persons": "persons",
                "FilterBy": "Filter by",
                "AvailableTours": "Available Tours:",
                "NoAvailableTours": "There is no tour available with these search filters",
                "Day": "day",
                "Days": "days",
                "CurrentlySelectedBetween":"Currently selected:</br>(between ",
                "And": "and",
                "AddInfo": "Additional Information",
                "Map": "Map",
                "Message": "Message",
                "LeaveMessage": "Leave us a message",
                "FindUs": "You can find us either in Santa Marta, Taganga or Riohacha",
                "Offices": "Offices",
                "TagangaOffice": "Taganga's Office",
                "SantaMartaOffice": "Santa Marta's Office",
                "RiohachaOffice": "Riohacha Office",
                "RiohachaOffice": "Riohacha Office",
                "OfficeHours": "Office Hours",
                "YourHotel": "Your Hotel",
                "OpenEveryDay": "Open every day from 8:00 until 18:00",
                "ContactUs": "Contact Us",
                "AssistYou": "A customer service representative will assist you",
                "WelcomeYou": "You are guaranteed a refreshing welcome with a personalized care service.",
                "StreetView": "Street View",
                "ReachUs": "Reaching Expotur",
                "FromAirport": "From Airport",
                "ByBus": "By Bus",
                "ByFoot": "By Foot",
                "Step": "Step",
                "Itinerary": {
                    "titleNew": "New Itinerary",
                    "titleEdit": "Edit an Itinerary",
                    "titleList": "Itinerary",
                    "name": "Name",
                    "description": "Description",
                    "summary": "Summary",
                    "duration": "Duration",
                    "dateStart":"Beginning Date",
                    "dateReturn": "Return Date",
                    "origin": "Origin",
                    "destination": "Destination",
                    "midpoint": "Midpoint",
                    "landmark": "Landmark",
                    "viewpoint": "Viewpoint",
                    "distance": "Distance"
                },
                "Dashboard": "Dashboard",
                "Milestone": "Milestone",
                "HistoricCenter": "Historic Center",
                "TranslateId": "Translation Id",
                "ServiceId": "Service Id",
                "Actions": "Actions",
                "Content": "Content",
                "Development": "Development",
                "Billing": "Billing",
                "IsActive": "Active Status",
                "AccountsList":"List of Accounts",
                "NickName": "Nickname",
                "Counters": "Counters",
                "FavoriteQuote": "Favorite Quote",
                "Experience": "Experience (years)",
                "TeamMemberSince": "Joined our Team",
                "LatestReviewAbout": "Latest Review about",
                "MostRated": "Most Rated",
                "MostViewed": "Most Populars",
                "MostVisited": "Most Visited",
                "MostRecommended": "Most Recommended",
                "MostLiked": "Most Liked",
                "Color": "Color",
                "Icon": "Icon"
              },
              "PlaceHolder": {
                "Name": "Enter FullName",
                "Username": "Enter a username",
                "Password": {
                    "Current": "current password",
                    "New": "new password",
                    "Verify": "verify password"
                },
                "FirstName": "Enter your First name",
                "Email": "Email",
                "YourEmail": "email address we will reply to",
                "Location": "Location",
                "Phone": "Phone Number",
                "Mobile": "Cel. Number",
                "Address": "Street address",
                "Address1": "City",
                "Message": "Compose your message here",
                "FromAirport": "From the Santa Marta terminal, take a cab until our office door.",
                "ByBusSantaMarta": "Take a local bus (buseta) toward the center. Get off on the 17th street and the 5th ave. Our office is on your left hand side.",
                "ByFootSantaMarta": "From the beach (bahia), make a right turn on 17th street. Our office is located 2 blocks further on the right hand side.",
                "ByBusTaganga": "Catch the bus going Taganga from Santa Marta. Get off at the Poseidon Dive Center, make a right turn on 18th street (calle 18). Our office is located on left hand side, 1/2 block further.",
                "ByFootTaganga": "In Taganga, From the beach, walk toward the 2a ave. At the Poseidon Dive Center, make a right turn on 18th street (calle 18). Our office is located on left hand side, 1/2 block further.",
                "TourSummaryLoremIpsum": "Expotur offers private tours and group excursions.",
                "DepartUponRequest": "Departures upon request",
                "DiffLevel": "This activity is selectable to everyone.",
                "LocalGuide": "Certified local guide",
                "TourDescriptionMTC": "Best unforgettable small-group travel experiences in Colombia for all destinations offered by Expotur.",
                "Tips": "Expotur and a handful of his adventurous friends share the latest tips, favorite places, expert reviews, the best travel experiences, and more. At any time, you can get in touch with us. Send us a message or comments and a representative will assist you in your requests.",
                "TranslateNameId": "Enter a unique name identifier (reference word)"
              },
              "Notification": {
                "ThankYou": "Thanks ",
                "Great": "Great! ",
                "Sweet": "Sweet! ",
                "Wonderful": "Wonderful! ",
                "Superb": "Superb! ",
                "WellDone": "Well done! ",
                "Outstanding": "Outstanding! ",
                "Excellent": "Excellent! ",
                "Attention": "Attention! ",
                "Oops": "Oops! ",
                "Error": "Error! ",
                "Success": "Success! ",
                "Caution": "Watch out! ",
                "Danger": "Alert! ",
                "Important": "Important! ",
                "Notice": "Notice ! ",
                "Welcome": "Welcome ",
                "WelcomeBack": "Welcome back ",
                "PasswordChangedSuccess": "Password has been changed.",
                "PasswordEmailed": "Instructions has been sent to the email provided",
                "EmailSentSuccess": "Your message has been successfully sent.",
                "TourCreatedSuccess": "The new tour has been successfully added.",
                "TourUpdatedSuccess": "The tour has been successfully updated.",
                "TourDeletedSuccess": "The tour has been successfully removed.",
                "GuideCreatedSuccess": "The new guide has been successfully added.",
                "GuideUpdatedSuccess": "The guide has been successfully updated.",
                "GuideDeletedSuccess": "The guide has been successfully removed.",
                "CategoryCreatedSuccess": "The new category has been successfully added.",
                "CategoryUpdatedSuccess": "The category has been successfully updated.",
                "CategoryDeletedSuccess": "The category has been successfully removed.",
                "PlaceCreatedSuccess": "The place has been successfully added",
                "PlaceUpdatedSuccess": "The place has been successfully updated",
                "PlaceDeletedSuccess": "The place has been successfully removed"
              }
    },
    "Milestone": {
      "ErrorMsg": {
        "ConfirmDelete": "Are you sure you want to permanently remove this milestone?",
        "NoMilestoneYet": "No Milestone exists yet, why don't you create one?"
      },
      "Notification": {
        "CreatedSuccess": "The milestone has been successfully added",
        "UpdatedSuccess": "The milestone has been successfully updated",
        "DeletedSuccess": "The milestone has been successfully removed"
      },
      "Content": {
        "Name": {
          "ResponsiveWebsiteDesign": "Responsive Website Design",
          "MultilingualWebsiteIntegration":"Multilingual Website Integration",
          "CustomWebApplication":"Custom Web Application",
          "BookingReservationSystem":"Booking Reservation System",
          "GeoJSONIntegration":"GeoJSON & Maps Integration",
          "MembershipSystem":"Membership System",
          "CMS":"Content Management System",
          "InternalSearchEngine":"Internal Search Engine",
          "SocialMediaIntegration":"Social Media Integration",
          "OnlineFormsRegistration":"Online Forms & Registration",
          "BlogNewsArticles":"Blog / News / Articles",
          "BackEndDevelopment":"Back End (server side) Development",
          "WebAppTesting":"Website Testing",
          "GoLiveDay":"Go Live Day",
          "WebsiteOptimization":"WebsiteOptimization",
          "OnlineStrategyConsulting":"Online Strategy Consulting (on site)",
          "3MonthsWebsiteSupport":"3 Months Website Support and Maintenance (Prepaid service)"
        },
        "CaseStudy": {
          "ResponsiveWebsiteDesign": "Smartphone and tablet adoption rapidly increases, so does the importance of mobile-friendly websites. Smartphones and tablets have changed the approach toward design and user experience.",
          "MultilingualWebsiteIntegration":"People prefer to make purchases when browsing the web in their native tongue.",
          "CustomWebApplication":"If you can dream it, we can develop it. The success of your business depends on secure, immediate access to information from any location, any time.",
          "BookingReservationSystem":"Instant answers to their availability inquiries.  Professional, instant automatic e-mail confirmation.  Time savings.  The ability to book anytime, from anywhere with Internet access. Easy access to your special offers and promotions.",
          "GeoJSONIntegration":"Enables you to overlay your own data on a customized Map.",
          "MembershipSystem":"In addition to the benefits provided to the members, a custom membership web-application can dramatically increase the productivity for the management staff.",
          "CMS":"Content management system also reduces the web maintenance cost. Also web content management system makes the working smoother within the organization as well as with the customers.",
          "InternalSearchEngine":"It’s not uncommon for site visitors to look immediately for the site search box when they arrive at your website.",
          "SocialMediaIntegration":"Proper use of social media helps to improve business sales by increasing brand visibility and awareness.",
          "OnlineFormsRegistration":"The look should be fully customizable as well allowing for user-defined headers and logos to brand the event web pages.",
          "BlogNewsArticles":"Boost Search Engine Optimization. Develop Relationships with Potential and Existing Customers. Connect People to Your Brand.",
          "BackEndDevelopment":"Features are typically isolated components that interact very little with other features. This is not always the case but usually the point of interaction is at a low level like a database or filesystem.",
          "WebAppTesting":"Ensures a higher quality website overall, which will generate better results for you and/or your client.",
          "GoLiveDay":"Go Live Day",
          "WebsiteOptimization":"The aim of optimisation is to reduce the time it takes to access a website.",
          "OnlineStrategyConsulting":"Your Internet marketing strategy is a key component of achieving your website's potential and growing your business.  We can help getting you started.",
          "3MonthsWebsiteSupport":"Our website maintenance plans start at $30.00 a month and cover ALL services based on how often you need website maintenance."
        },
        "Feature": {
          "ResponsiveWebsiteDesign": "The main goal of a multilingual site is to improve communication organisation behind the site and its visitors. This is especially relevant when the target groups of a website do not know Spanish very well.",
          "MultilingualWebsiteIntegration":"A multilingual website provides a localised version of the actual website for each target language audience. By targeting information to a given audience we will have a much better impact and we will address clients’ information needs more adequately.",
          "CustomWebApplication":"Businesses need solutions that are a custom fit for their needs.",
          "BookingReservationSystem":"Online Reservations that works the way you work. Yalisto designs online booking systems that manage reservation requests, reservations, real-time confirmations, etc..",
          "GeoJSONIntegration":"Create engaging web and mobile applications with powerful mapping platform including satellite imagery, street view, elevation profiles, driving directions, styled maps, demographics, analytics and an extensive places database.",
          "MembershipSystem":"In addition to the benefits provided to the members, a custom membership web-application can dramatically increase the productivity for the management staff.",
          "CMS":"A CMS makes it easier for people to create, edit and publish content on a website.",
          "InternalSearchEngine":"Adding an internal search engine provides users another means to navigate your site. Done well, this improves the users' experience and increases the odds of conversion.",
          "SocialMediaIntegration":"Social networks can help enhance the credibility of a business. If someone notices that a friend or other trusted person in their network has mentioned your company in a positive light, they are more likely to trust and use your product or service.",
          "OnlineFormsRegistration":"Our custom web form development service includes analysis, design, programming and implementation.",
          "BlogNewsArticles":"Blogging on a frequent basis is a relatively easy, inexpensive way to enhance your inbound marketing efforts, drive traffic to your site, and attract more perspective customers.",
          "BackEndDevelopment":"We develop backend applications to store and manipulate data in the background and bring HTML and media content to your mobile app.",
          "WebAppTesting":"If you want a great Web site, you must test its usability. Just because no one has complained about your site doesn't mean that all your visitors are using your site effectively, efficiently and to their full satisfaction.",
          "GoLiveDay":"Go Live Day",
          "WebsiteOptimization":"Boost the download speed of your web pages and accelerate server response time to retain your visitors and increase usability.",
          "OnlineStrategyConsulting":"Your Internet marketing strategy is a key component of achieving your website's potential and growing your business.  We can help getting you started.",
          "3MonthsWebsiteSupport":"Our website maintenance plans start at $30.00 a month and cover ALL services based on how often you need website maintenance."
        },
        "Benefit": {
          "ResponsiveWebsiteDesign": "Ease of reading and navigation with a minimum of resizing, panning, and scrolling — across a wide range of devices (from desktop computer monitors to mobile phones).",
          "MultilingualWebsiteIntegration":"There is clear evidence in usability research which shows that web users prefer to browse and search in their native language.",
          "CustomWebApplication":"Custom application development can help companies with a clear vision for the future achieve a healthy return on investment, drive opportunities, and increase efficiency.",
          "BookingReservationSystem":"Online Reservations that works the way you work. Yalisto designs online booking systems that manage reservation requests, reservations, real-time confirmations, etc..",
          "GeoJSONIntegration":"Using location-based information in your web app is a great way to keep the user connected to the surrounding world.",
          "MembershipSystem":"By offering your content via a membership site, you in a sense ensure that only those who are interested in it will have access to it – simply because they went to the effort of signing up and/or paying for it.",
          "CMS":"A good CMS allows non-technical authors and editors to easily and quickly publish their content with relative ease.",
          "InternalSearchEngine":"Installing an internal site search box can help visitors find what they need more quickly.",
          "SocialMediaIntegration":"Social media connections (fans and followers) are often the first to see the latest news about your products or services and have an ability to easily share that information with their network of friends.",
          "OnlineFormsRegistration":"Web-based registration forms are available 24/7 anywhere where there is web access.",
          "BlogNewsArticles":"Yalisto professional designers will work with you helping create or integrate properly your news, articles or blog content within your website.",
          "BackEndDevelopment":"We develop backend applications to store and manipulate data in the background and bring HTML and media content to your mobile app.",
          "WebAppTesting":"Usability studies are proven to decrease support costs, increase user satisfaction, and save on development and redesign efforts.",
          "GoLiveDay":"Go Live Day",
          "WebsiteOptimization":"Boost the download speed of your web pages and accelerate server response time to retain your visitors and increase usability.",
          "OnlineStrategyConsulting":"Your Internet marketing strategy is a key component of achieving your website's potential and growing your business.  We can help getting you started.",
          "3MonthsWebsiteSupport":"Our website maintenance plans start at $30.00 a month and cover ALL services based on how often you need website maintenance."
        }
      },
      "Label": {
        "NewMilestone": "Add a new Milestone",
        "EditMilestone": "Edit Milestone",
        "RemoveMilestone": "Remove Milestone",
        "ListMilestones": "List of Milestones",
        "Feature": "Feature",
        "Benefit": "Benefit",
        "CaseStudy": "Case Study",
        "ModuleName": "Module Name",
        "OverallStatus": "Overall Status",
        "DifficultyLevelFactor": "Dev.Factor",
        "PercentCompleted": "% Done",
        "StartDate": "Initial Date",
        "ApprovedDate": "Approved Date",
        "PublishDate": "Publish Date",
        "EstimatedDaysWork": "Days work",
        "InternalNote": "Internal Note",
        "Comment": "Note visible to Client",
        "Billing": {
          "Payment": "Amount",
          "FinalPayment": "Final Payment.&nbsp;&nbsp;Thank you!",
          "TotalInvoiced": "Total Invoiced:",
          "Paid": "Paid",
          "PrepaidService": "Prepaid service",
          "MinCost": "Minimum Cost",
          "CalcCost": "Calculated Cost",
          "HasBeenApproved": "Has been Approved",
          "HasBeenInvoiced": "Has been invoiced",
          "InvoiceUrl": "Invoice URL",
          "FirstDepositPaid": "First Deposit Paid",
          "SecondDepositPaid": "Second Deposit Paid",
          "FinalPaymentPaid": "Balance Paid",
          "FirstDepositAmount": "First Deposit Amount (1/3)",
          "SecondDepositAmount": "Second Deposit Amount",
          "FinalPaymentAmount": "Final Payment Amount",
          "FirstDepositDate": "First Deposit Date",
          "SecondDepositDate": "Second Deposit Date",
          "FinalPaymentDate": "Final Payment Date"
        },
        "IsCompleted": "Is completed",
        "def": "Definition",
        "onsite": "Consulting",
        "Design": "Design",
        "dev": "Development",
        "test": "Testing",
        "data": "Data",
        "prod": "Production",
        "support": "Support",
        "maint": "Maintenance",
        "waiting": "Waiting",
        "postpone": "Postponed",
        "done": "Hecho",
        "functionality": "Functionality",
        "usability": "Usability",
        "simplicity": "Simplicity",
        "engaging": "Engaging",
        "branding": "Branding",
        "accessibility": "Accessibility",
        "professionalism": "Professionalism",
        "message": "Message"
      },
      "PlaceHolder": {
        "ServiceId": "Enter a Service Id"
      },
      "Todo": {
        "List": "List",
        "Todos": "todos",
        "ClearCompleted": "Clear completed",
        "Completed": "Completed",
        "Active": "Active",
        "All": "All",
        "MarkAllComplete": "Mark all as complete",
        "WhatToDo": "What needs to be done?"
      }
    },
    "Admin": {
      "Notification": {

      },
      "Label": {
        "Admin": "Admin",
        "Data": "Data",
        "Help": "Help",
        "Tip": "Tip",
        "Manage": "Manage",
        "Management": "Management",
        "PrintReport": "Print Report",
        "Stats": "Statistics"
      },
      "PlaceHolder": {
        "NumberOfParticipant": "Number of participants",
        "NameParticipant": "Fullname",
        "EmailParticipant": "Enter an Email",
        "DocumentID": "Passport number or Colombian Card ID",
        "Tour": "-- select a tour --"

      }
    },
    "Bookings": {
      "ErrorMsg": {
        "ConfirmDelete": "Are you sure you want to permanently remove this booking?",
        "NoBookingYet": "No Booking exists yet, why don't you create one?"
      },
      "Notification": {
        "CreatedSuccess": "The booking has been successfully created",
        "UpdatedSuccess": "The booking has been successfully updated",
        "DeletedSuccess": "The booking has been successfully removed"
      },
      "Label": {
        "Booking": "Booking",
        "NewBooking": "New Booking",
        "BookingsList": "List of Bookings",
        "TitleNew": "Booking a Tour",
        "BookingYourTour": "Booking your Tour",
        "Step-1-msg-alert": "First, you must sign in",
        "Step-1-msg-success": "You're good to go. Please proceed.",
        "Step-1-info-alert": "Before booking a tour with us, you need to create an account and log in.",
        "Step-1-info-success": "This first step is done successfully. You can now proceed with your booking.",
        "Step-1-btn-alert": "Sign in / Register",
        "Step-1-btn-success": "You are signed in",
        "Step-2-msg-alert": "Choosing your discovery",
        "Step-2-msg-success": "Organize your Holiday Time!",
        "Step-2-info-alert": "The next form collects participants names, your tour choice and departure date.",
        "Step-2-info-success": "The booking form has been successfully completed. Details is available on the next panel.",
        "Step-2-btn-alert": "Gather the Information",
        "Step-2-btn-info": "Gather the Information",
        "Step-2-btn-success": "See your booking details",
        "Step-3-msg-alert": "Payment & Confirmation",
        "Step-3-msg-success": "Great! Booking is achieved.",
        "Step-3-info-alert": "A minimum deposit of 20% is required to confirm your booking. A summary will appear here.",
        "Step-3-info-success": "A succesful booking confirmation has been emailed to you. Reservation details are also available from here.",
        "Step-3-btn-alert": "Shopping Cart ({{total | filter:currency}})",
        "Step-3-btn-info": "Proceed with Payment",
        "Step-3-btn-success": "Review Booking Details",
        "Book": "Book",
        "TourName": "Tour Name",
        "YourTour": "Your Tour",
        "Invoicing": "Invoicing",
        "Customer": "Customer",
        "Participant": "Participant",
        "Participants": "Participants",
        "AddParticipant": "Add a participant",
        "NumberOfParticipant": "Number of participants",
        "NameParticipant": "Participant Name",
        "EmailParticipant": "Participant Email",
        "GroupOf": "Party of",
        "DocumentID": "Document Number",
        "Tour": "Tour",
        "BegEndDates": "Departure and Return dates",
        "PickupDropoffLocation": "Pickup and drop off location",
        "MeetingLocation": "Meeting Location on Departure Day",
        "TourDate": "Departure Date",
        "TourReturnDate": "Return Date",
        "Block-Travelers": {
          "Seq": "No.",
          "Name": "Traveler Full Name",
          "Nationality": "Nationality",
          "DocumentId": "DocId",
          "SpecialCare": "Special Care/Request",
          "NotAlone": "I travel accompanied"
        },
        "FormName": {
          "Step1": "Choosing your discovery",
          "Step2": "Trip Details",
          "Step3": "Payment & Confirmation"
        },
        "Hotel": {
          "Name": "Hotel Name",
          "Address": "Address",
          "Phone": "Phone #",
          "Note": "Note"
        }
      },
      "PlaceHolder": {
        "NumberOfParticipant": "Number of participants",
        "NameParticipant": "Fullname",
        "EmailParticipant": "Enter an Email",
        "DocumentID": "Passport number or Colombian Card ID",
        "Tour": "-- Select a tour --",
        "SelectTour": "Search or Select a tour"

      },
      "Content": {
        "Para1": "Tours schedules can fill up quickly, so it is advisable to book your tour well in advance of your visit.",
        "Para2": "Carefully consider your expectations and your fitness level when selecting a tour.",
        "Para3": "Reservation is confirmed upon receipt of payment (deposit).  A confirmation email is sent to the registered participant with booking details."
      }
    },
    "Guides": {
      "ErrorMsg": {
        "ConfirmDelete": "Are you sure you want to permanently remove this guide?"
      },
      "Label": {
        "Guides": "Guides",
        "NewGuide": "Add a Guide",
        "EditGuide": "Edit a Guide",
        "RemoveGuide": "Delete a Guide",
        "ListGuides": "Guides List",
        "GridGuides": "Guides Grid",
        "SearchGuides": "Search for guides...",
        "Contact": "Contact",
        "Specialty": "Specialty",
        "SpeaksEnglish": "I speak English"
      },
      "PlaceHolder": {
        "GenericDescription": "We're pleased to have him permanently as a member of our team! He's a sympathetic guy who always does his best for the hikers."
      }
    },
    "Services": {
      "ErrorMsg": {
        "ConfirmDelete": "Are you sure you want to permanently remove this service?"
      },
      "Content": {
            "FormPara_1": "The Service Data entry form allows administrator users to create a new service,  modify and delete an existing one.",
            "FormPara_2": "The services added to the database complement the tour model. These additional services are combined to tours categories. A service can also be assigned and be exclusive to a specific tour.",
            "FormPara_3": "To complete, fill the three sections and save your work from the last form (Contact section). Ensure to fill correctly the required fields."
      },
      "Label": {
        "Services": "Services",
        "NewService": "Add a Service",
        "EditService": "Edit a Service",
        "RemoveService": "Delete a Service",
        "ListServices": "Services List",
        "ServiceName": "Service Name",
        "Subtitle": "Subtitle",
        "Description": "Service Description",
        "Summary": "Summary",
        "MoreInfoUrl": "Additinal Web Page",
        "Location": "Service Location",
        "Info": "General",
        "Detail": "Supplement",
        "Preview": "Preview",
        "Contact": "Contact",
        "Type": "Type",
        "Rating": "Rating",
        "Priority": "Priority",
        "Person": {
            "Name": "Contact Name",
            "Email": "Email",
            "Phone": "Phone",
            "Mobile": "Mobile",
            "Address": "Address",
            "Address1": "Address additional"
        },
        "Price": "Price",
        "PriceBase": "Pricing Basis"
      },
      "PlaceHolder": {
        "SearchServices": "Search for services...",
        "ServiceName": "Service Name"
      }
    },
    "Places": {
      "ErrorMsg": {
        "ConfirmDelete": "Are you sure you want to permanently remove this place?"
      },
      "Content": {
        "FormPara_1": "",
        "FormPara_2": "",
        "FormPara_3": ""
      },
      "Label": {
        "Place": "Place",
        "Places": "Places",
        "PlaceLocation": "Place's Location",
        "NewPlace": "Add a Place",
        "EditPlace": "Edit a Place",
        "RemovePlace": "Delete a Place",
        "AddMore": "Add More",
        "ListPlaces": "Places List",
        "PlaceName": "Place Name",
        "MyTravelsList": "My Travel List",
        "SaveList": "Save List",
        "Description": "Place Description",
        "Url": "Additinal Web Page",
        "Rating": "Rating",
        "Person": {
          "Name": "Contact Name",
          "Email": "Email",
          "Phone": "Phone",
          "Mobile": "Mobile",
          "Address": "Address",
          "Address1": "Address additional"
        },
        "Elevation": "Elevation",
        "Latitude": "Latitude",
        "Longitude": "Longitude",
        "Marker": "Marker"
      },
      "PlaceHolder": {
        "SearchPlaces": "Search for places...",
        "PlaceName": "Place Name"
      }
    },
    "Category": {
      "ErrorMsg": {
        "ConfirmDelete": "Are you sure you want to permanently remove this category?"
      },
      "Notification": {
        "CreatedSuccess": "The Category has been successfully added",
        "UpdatedSuccess": "The Category has been successfully updated",
        "DeletedSuccess": "The Category has been successfully removed"
      },
      "Content": {
        "FormPara_1": "The Category Data entry form allows administrator users to create a new category,  modify and delete an existing one.",
        "FormPara_2": "To complete, fill the fields (those in red are required). Once a section is completed and value, the <Next Section> button is enabled and blue. Otherwise, make sure to fill correctly the required fields. Until then, the button will be disabled and appears in red.",
        "FormPara_3": "Proceed each section in this manner until the last one (Preview). You must submit the form to save your changes. Submitted data are live once the active status is set to Yes.",
        "Name": {
          "ciudadPerdida": "The Lost City - Teyuna Park",
          "parqueSierraNevada": "Natural Park of Sierra Nevada",
          "parqueTayrona": "Tayrona National Park",
          "unDiaExcursion": "One day Excursion",
          "upcomingEvent": "Upcoming Event",
          "peninsulaGuajira": "La Guajira Peninsula",
          "xTremo": "Xtreme Adrenaline Activity",
          "toursBicicleta": "Cyclo Tourism",
          "toursEcoTurismo": "Eco Tourism",
          "x": "Another test category"
        },
        "Description": {
          "ciudadPerdida": "The Lost City - Teyuna Park",
          "parqueSierraNevada": "Natural Park of Sierra Nevada",
          "parqueTayrona": "Tayrona National Park",
          "unDiaExcursion": "One day Excursion",
          "upcomingEvent": "Upcoming Event",
          "peninsulaGuajira": "La Guajira Peninsula",
          "xTremo": "Extreme Adrenaline Activity",
          "toursBicicleta": "Cyclo Tourism",
          "toursEcoTurismo": "Eco Tourism",
          "test": "Another test category"
        },
        "Slogan": {
          "ciudadPerdida": "The Lost City - Teyuna Park",
          "parqueSierraNevada": "Natural Park of Sierra Nevada",
          "parqueTayrona": "Tayrona National Park",
          "unDiaExcursion": "One day Excursion",
          "upcomingEvent": "Upcoming Event",
          "peninsulaGuajira": "La Guajira Peninsula",
          "xTremo": "Extreme Adrenaline Activity",
          "toursBicicleta": "Cyclo Tourism",
          "toursEcoTurismo": "Eco Tourism",
          "test": "Another test category"
        },
        "Summary": {
          "ciudadPerdida": "The Lost City - Teyuna Park",
          "parqueSierraNevada": "Natural Park of Sierra Nevada",
          "parqueTayrona": "Tayrona National Park",
          "unDiaExcursion": "One day Excursion",
          "upcomingEvent": "Upcoming Event",
          "peninsulaGuajira": "La Guajira Peninsula",
          "xTremo": "Extreme Adrenaline Activity",
          "toursBicicleta": "Cyclo Tourism",
          "toursEcoTurismo": "Eco Tourism",
          "test": "Another test category"
        }
      },
      "Label": {
        "Category": "Category",
        "Categories": "Categories",
        "NewCategory": "Add a Category",
        "EditCategory": "Edit a Category",
        "RemoveCategory": "Remove a Category",
        "ListCategories": "List of Categories",
        "SelectCategory": "Select a category",
        "FavoriteCircuits": "Favorite Circuits",
        "SelectCategories": "Select multiple categories",
        "FormName": {
          "Content": "Content",
          "Info": "Resources",
          "Layout": "Layout",
          "Map": "Map",
          "Ratings": "Ratings",
          "Preview": "Preview"
        },
        "IsActive": "Active Status",
        "CountBookings": "Bookings",
        "CountLikes": "Likes",
        "CountRecommended": "Recommended",
        "CountFollowers": "Followers",
        "Review": "Positive Review",
        "Color": "Category Color",
        "UrlMoreInfo": "Additional Information URL",
        "UrlPdf": "PDF Document URL",
        "UrlArticle": "Article/Blog Web Page URL",
        "UrlTripAdvisor": "TripAdvisor Review URL",
        "Name": "Category Name",
        "Description": "Description",
        "Slogan": "Slogan",
        "Summary": "Summary"
      },
      "PlaceHolder": {
        "Name": "Enter a name",
        "Title": "Required - enter a title",
        "Slogan": "Enter a slogan",
        "Description": "Enter a description",
        "Summary": "Required - enter a summary",
        "CountBookings": "counter",
        "CountLikes": "counter",
        "CountFollowers": "counter",
        "CountRecommended": "counter",
        "Review": "Enter a positive review",
        "Color": "Select a color",
        "UrlMoreInfo": "http:// Additional web page",
        "UrlPDF": "http:// PDF Print Ready Document",
        "UrlArticle": "http:// Article link",
        "UrlTripAdvisor": "http:// TripAdvisor Review"
      }
    },
    "Tour": {
      "ErrorMsg": {
        "ConfirmDelete": "Are you sure you want to permanently remove this tour?",
        "EditService": "Edit a Service"
      },
      "Content": {
            "FormPara_1": "The Tours Data entry form allows administrator users to create a new tour,  modify and delete an existing one.",
            "FormPara_2": "To complete, fill the fields (those in red are required). Once a section is completed and value, the <Next Section> button is enabled and blue. Otherwise, make sure to fill correctly the required fields. Until then, the button will be disabled and appears in red.",
            "FormPara_3": "Proceed each section in this manner until the last one (SEO). You must submit the form to save your changes. Submitted data are live once the active status is set to Yes.",
            "DataEntryIndexPage": "Click here to open the ALL Forms data entry page",
            "ParaCategoryFilter": "Narrow down your tours selection using the <em>Category</em> filter. Display only tours that include your prefered categories. <br><br>By default all categories are selected. Use the Dropdown button to see the categories list.",
            "ParaDifficultyLevelFilter": "Narrow down even more your tour selection with the difficulty level that fit your fitness.<br><br>By default all difficulty levels are selected. Use the Dropdown button to see the difficulty levels list.",
            "ParaPriceFilter": "Use the Price filter to fit your traveling budget"
      },
        "PlaceHolder": {
            "Name": "Enter a name",
            "Title": "Required - enter a title",
            "Subtitle": "Enter a subtitle",
            "Description": "Enter a description",
            "Summary": "Required - enter a summary",
            "AdditionalServices": "Additional Services",
            "Tags": "Enter tags separated by a comma",
            "Duration": "Required - (1 to 14 days)",
            "DepartLocation": "departure location",
            "AimLocation": "destination location",
            "ReturnLocation": "return location",
            "Tips": "Required - enter tips (advices)",
            "SeoDescription": "Required - enter a description",
            "SeoKeywords": "Enter keywords separated by a comma",
            "SellingPrice": "Required - selling price",
            "PercentDeposit": "Percentage Deposit",
            "CountBookings": "counter",
            "CountLikes": "counter",
            "CountFollowers": "counter",
            "CountRecommended": "counter",
            "LeaderName": "Choose or search a guide",
            "PictureUrl": "Picture Filename",
            "PictureCaption": "Enter a description of the picture",
            "PictureCredits": "Enter the picture credits",
            "GroupSize": "eg: from 1 to 15 persons",
            "GroupMinSize": "min.",
            "GroupMaxSize": "max.",
            "Frequency": "eg: Daily Departures",
            "Review": "Enter a positive review",
            "Comments": "Enter a comment",
            "ColorBg": "Select color",
            "ColorFont": "Select color",
            "UrlMoreInfo": "http:// Additional web page",
            "UrlFacebook": "http:// Facebook web page",
            "UrlGoogle": "http:// Google+ web page",
            "UrlPDF": "http:// PDF Print Ready Document",
            "UrlArticle": "http:// Article link",
            "UrlYoutube": "http:// YouTube or Vimeo video link",
            "UrlTripAdvisor": "http:// TripAdvisor Review",
            "UrlAnalytics": "http:// Google Analytics page",
            "PictureFileName": "(eg: picture.jpg)",
            "SearchTours": "Search for tours..."
      },
        "FormLabel": {
            "Form": "Form",
            "Create": "Create",
            "Edit": "Edit",
            "Preview": "View",
            "Delete": "Delete",
            "ListView": "List view",
            "GridView": "Grid view",
            "MapsView": "Maps view",
            "PrintView": "Print view",
            "CreatedOn": "created on ",
            "latlon": "GeoLocation Lat - Lon",
            "mtcAccount": "Your Expotur Account",
            "Name": "Name",
            "Title": "Title",
            "Subtitle": "Subtitle (slogan)",
            "Description": "Description",
            "Summary": "Summary",
            "AdditionalServices": "Additional Services",
            "Content": "Content",
            "Keywords": "Keywords",
            "Tags": "Tags",
            "Note": "Note",
            "Info": "Info",
            "Detail": "Tour Details",
            "Itinerary": "Itinerary",
            "Itineraries": "Itineraries",
            "Tips": "Tips",
            "MoreInfo": "More Info",
            "Resources": "Resources",
            "Ratings": "Score",
            "Included": "Included",
            "SEO": "SEO",
            "SellingPrice": "Selling Price pp",
            "PercentDeposit": "Percentage Deposit",
            "IsActive": "Active Status",
            "IsFeatured": "Featured Status",
            "CountBookings": "Bookings",
            "CountLikes": "Likes",
            "CountRecommended": "Recommendations",
            "CountFollowers": "Followers",
            "GroupLeader": "Group Leader",
            "LeaderName": "Leader Name",
            "GroupSize": "Group Size",
            "Frequency": "Frequency <em>(Daily)</em>",
            "Review": "Positive Review",
            "Comments": "Comments",
            "ColorBg": "Background Color",
            "ColorFont": "Font Color",
            "UrlMoreInfo": "Additional web page URL",
            "UrlFacebook": "Facebook Page URL",
            "UrlGoogle": "Google+ Page URL",
            "UrlPDF": "PDF Document URL",
            "UrlBlog": "Blog Web Page URL",
            "UrlYoutube": "YouTube Page URL",
            "UrlTripAdvisor": "TripAdvisor Review URL",
            "UrlAnalytics": "Google Analytics page",
            "IncludedInsurance": "Medical Insurance included",
            "IncludedTransportTerrestre": "Public ground transport service included",
            "IncludedTransportPrivate": "Private transport service included",
            "Included4x4": "Transport in 4 x 4 included",
            "IncludedBoating": "Boating transport service included",
            "IncludedGuide": "Guide service included",
            "IncludedEntranceFee": "Included Entrance fee",
            "IncludedAccommodation": "Rustic accomdation included (hamacs y bunk beds)",
            "IncludedMeals": "All meals and beverage are included",
            "IncludedGift": "Included a Expotur gift",
            "Layout": "Layout",
            "DropPictureHere": "Drop picture here",
            "PicName": "Name",
            "PicSize": "Size",
            "PicProgress": "Progress",
            "PicStatus": "Status",
            "PicActions": "Actions",
            "PicUpload": "Upload",
            "PicCancel": "Cancel",
            "PicRemove": "Remove",
            "UploadFolder": "Pictures folder (url)",
            "PictureUrl": "Tour Picture",
            "SelectPicture": "Select a picture",
            "PictureCaption": "Picture Description",
            "ThisPhoto": "This photo",
            "PictureCredits": "Courtesy of",
            "SeoDescription": "Description for the search engines",
            "SeoKeywords": "Keywords (separated by a comma)",
            "Category": "Category",
            "NewCategory": "Create a category",
            "SelectCategory": "Select a category",
            "Category1": "The Lost City - Teyuna Park",
            "Category2": "Natural Park of Sierra Nevada",
            "Category3": "Tayrona National Park",
            "Category4": "Beaches tour by boat",
            "Category5": "Day Tours",
            "Category6": "La Guajira Peninsula",
            "Category7": "Off the beaten path",
            "Language": "Language",
            "SelectLanguage": "Select a language",
            "DifficultyLevel": "Difficulty Level",
            "SelectDifficultyLevel": "Select a difficulty level",
            "DifficultyLevel1": "Little or no physical activity",
            "DifficultyLevel2": "Easy. Short walks at most",
            "DifficultyLevel3": "Moderately challenging",
            "DifficultyLevel4": "Very challenging",
            "NextSection": "Next Section",
            "Submit": "Submit",
            "NewTour": "Create a new tour",
            "EditTour": "Edit a tour",
            "RemoveTour": "Delete a tour",
            "ListTours": "List of tours",
            "Duration": "Duration",
            "LocationDepart": "Departure",
            "LocationAim": "Destination",
            "LocationReturn": "Return",
            "Day1MarkerDepart": "Lugar de partida",
            "Day1MarkerArrival": "Llegada Ubicación",
            "Day2MarkerDepart": "Lugar de partida",
            "Day2MarkerArrival": "Llegada Ubicación",
            "Day3MarkerDepart": "Lugar de partida",
            "Day3MarkerArrival": "Llegada Ubicación",
            "Day4MarkerDepart": "Lugar de partida",
            "Day4MarkerArrival": "Llegada Ubicación",
            "Day5MarkerDepart": "Lugar de partida",
            "Day5MarkerArrival": "Llegada Ubicación",
            "Day6MarkerDepart": "Lugar de partida",
            "Day6MarkerArrival": "Llegada Ubicación",
            "Day7MarkerDepart": "Lugar de partida",
            "Day7MarkerArrival": "Llegada Ubicación",
            "ButtonCreate": "Create",
            "ButtonUpdate": "Update",
            "PrevTour": "previous tour",
            "NextTour": "next tour",
            "FavoriteCircuits": "Favorite circuits"
        }
    },
    "aboutPage": {
      "about": {
          "title": "Expotur's dynamic",
          "subtitle": "A winning team that focuses on customer satisfaction",
          "intro": "Expotur developed its own way to travel: small groups, contact with the populations visited, use of local human resources in the interests of fairness, organization of tourist attractions and especially the implementation of packages, tours and expeditions at the traveler's request.",
          "story-label": "Our Story",
          "story-content": "We are a local tour operator helping travelers discovering our Colombia for more than a decade. We provide significant travel experiences in natural areas of the Colombian Caribbean region.",
          "mission-label": "Mission Statement",
          "mission-content": "At Expotur, we are committed to the preservation of existing indigenous culture and the environment.",
          "community-label": "Engaged with the community",
          "community-content": "Expotur-Eco is part of the ASOTEYUNA association that looks after the welfare of the local and native communities inhabiting the area.",
          "progress-label": "Expanded Itineraries",
          "progress-content": "Currently, Expotur is considered the tour operator number one for the Lost City Tour, in terms of quality and customer service. Expotur also operates exclusive tours in the department of La Guajira ( Palomino, Cabo de la Vela and Punta Gallinas ).",
          "team-label": "Expotur Guides",
          "team-content": "Our Guides are experts in the region. They are ALL qualified by the Servicio Nacional de Aprentizaje (SENA) and trained to provide outstanding quality services.",
          "timeline-label": "History Timeline"
      },
      "section-3": {
          "title": "True real Holidays",
          "subtitle": "Travel to your taste and rhythm"
      },
      "section-4": {
          "title": "Book online",
          "subtitle": "Simple, efficient and secure"
      },
      "section-5": {
          "title": "Imagery",
          "subtitle": "Great moments captured along the path"
      },
      "section-6": {
          "title": "Opinions from other people",
          "subtitle": "Reviews and Scores from past customers"
      },
      "section-7": {
          "title": "So you know",
          "subtitle": "News that worth the reading"
      },
      "section-8": {
          "title": "Confluence",
          "subtitle": "Echoes and reflections shared"
      },
      "section-9": {
          "title": "Reaching us",
          "subtitle": "Offices in Santa Marta, Taganga and Riohacha"
      }
    },
    "form": {
        "profile": {
            "title": "Edit your profile",
            "fname": "First Name",
            "lname": "Last Name",
            "email": "Email",
            "uname": "Username",
            "btn-save": "Save Profile",
            "success": "Profile Saved Successfully"
        },
        "social-accounts": {
            "connected": "Connected social accounts",
            "other": "Connect other social accounts"
        },
        "change-password": {
            "title": "Change your password",
            "currentPassword": "Current Password",
            "newPassword": "New Password",
            "verifyPassword": "Verify Password",
            "savePassword": "Save Password",
            "successPassword": "Password Changed Successfully",
            "currentpassword.placeholder": "current password",
            "newpassword.placeholder": "new password",
            "verifypassword.placeholder": "verify password"
        },
        "signin-client": {
            "title": "Log in using a preferred social network account",
            "withaccount": "Your account Expotur",
            "uname": "Username",
            "password": "Password",
            "login": "Log in",
            "or": "or",
            "signup": "Signup"
        },
        "newsletter-signup": {
          "title": "Subscribe to our Newsletter",
          "joinSocial": "Join our Community",
          "content": "Please complete as much of the form as possible below to sign up for exciting news and offers from Expotur. Be assured, we value your privacy so this information is held securely and will not be shared with any outside partners.",
          "fname": "First Name",
          "lname": "Last Name",
          "email": "Email",
          "prefLang": "Prefered Language",
          "prefCategory": "Prefered Category",
          "prefLang": "Prefered Language",
          "uname": "Username",
          "password": "Password",
          "Password should be longer": "Password should be longer"
        },
        "signup-client": {
            "title": "Log in using a preferred social network account",
            "createaccount": "Create your account Expotur",
            "fname": "First Name",
            "lname": "Last Name",
            "email": "Email",
            "prefLang": "Prefered Language",
            "uname": "Username",
            "password": "Password",
            "Password should be longer": "Password should be longer"
        },
        "tour": {
            "titleNew": "New Tour",
            "titleEdit": "Edit a Tour",
            "titleList": "Expotur",
            "name": "Name",
            "description": "Description",
            "summary": "Summary",
            "duration": "Duration",
            "startDate": "Beginning Date",
            "endDate": "Return Date",
            "numberPers": "participant(s)",
            "totalCost": "Total Estimated Cost",
            "picture": "Picture",
            "submit": "Submit",
            "success": "Tour Saved Successfully"
        }
    },
    "main": {
        "title": "Welcome to Expotur",
        "subtitle": "expotur-eco.com",
        "logged": {
            "message": "You are logged in as user \"{{username}}\".",
            "authenticated": "If you want to <a href=\"#/login\">authenticate</a>, you can try the default accounts:<br/>- Admnistrator (login=\"admin\" and password=\"admin\") <br/>- User (login=\"user\" and password=\"user\")."
        },
        "question": "If you have any question on Expotur:",
        "link": {
            "homepage": "Expotur's Website - www.expotur-eco.com",
            "email": "info@expotur-eco.com",
            "contact": "contact @expotur-eco on Twitter"
        },
        "like": "If you like Expotur, don't forget to give us some stars on",
        "github": "your review"
    },
    "about": {
      "title": "Getting to know more about Expotur",
      "subtitle": "Content About"
    },
    "login": {
        "title": "Authentication",
        "form": {
            "username": "Login",
            "username.placeholder": "Your login",
            "password": "Password",
            "password.placeholder": "Your password",
            "rememberme": "Automatic Login",
            "button": "Authenticate"
        },
        "messages": {
            "error": {
                "authentication": "<strong>Authentication failed!</strong> Please check your credentials and try again."
            }
        }
    },
    "settings": {
        "title": "User settings for [<b>{{username}}</b>]",
        "form": {
            "firstname": "First Name",
            "firstname.placeholder": "Your first name",
            "lastname": "Last Name",
            "lastname.placeholder": "Your last name",
            "email": "E-mail",
            "email.placeholder": "Your e-mail",
            "button": "Save"
        },
        "messages": {
            "error": "<strong>An error has occured!</strong> Settings could not be saved.",
            "success": "<strong>Settings saved!</strong>",
            "validate": {
                "firstname": {
                    "required": "Your first name is required.",
                    "minlength": "Your first name is required to be at least 1 character",
                    "maxlength": "Your first name cannot be longer than 50 characters"
                },
                "lastname": {
                    "required": "Your last name is required.",
                    "minlength": "Your last name is required to be at least 1 character",
                    "maxlength": "Your last name cannot be longer than 50 characters"
                },
                "email": {
                    "required": "Your e-mail is required.",
                    "invalid": "Your e-mail is invalid.",
                    "minlength": "Your e-mail is required to be at least 1 character",
                    "maxlength": "Your e-mail cannot be longer than 50 characters"
                }
            }
        }
    },
    "validation": {
        "user": {
            "Please fill in your last name": "Please fill in your last name",
            "Please fill in your first name": "Please fill in your first name",
            "Username already exists": "Username exists",
            "Something went wrong": "Something went wrong",
            "User is not signed in": "User is not signed in",
            "Passwords do not match": "Passwords do not match",
            "Current password is incorrect": "Current password is incorrect",
            "User is not found": "User is not found",
            "User is not signed in": "User is not signed in",
            "Failed to load User": "Failed to load User",
            "User is not logged in": "User is not logged in",
            "User is not authorized": "User is not authorized",
            "Please fill in your email": "Please fill in your email",
            "Please fill a valid email address": "Please fill a valid email address",
            "Please fill in a username": "Please fill in a username",
            "Password should be longer": "Password should be longer",
            "Provider is required": "Provider is required"
          }
    },
    "password": {
        "title": "Password for [<b>{{username}}</b>]",
        "form": {
            "newpassword": "New password",
            "newpassword.placeholder": "New password",
            "confirmpassword": "New password confirmation",
            "confirmpassword.placeholder": "Confirm the new password",
            "button": "Save"
        },
        "messages": {
            "error": {
                "global": "<strong>An error has occured!</strong> The password could not be changed.",
                "dontmatch" : "The password and its confirmation do not match!"
            },
            "success": "<strong>Password changed!</strong>",
            "validate": {
                "newpassword": {
                    "required": "Your password is required.",
                    "minlength": "Your password is required to be at least 5 characters",
                    "maxlength": "Your first name cannot be longer than 20 characters",
                    "strength": "password strength"
                },
                "confirmpassword": {
                    "required": "Your confirm password is required.",
                    "minlength": "Your confirm password is required to be at least 5 character",
                    "maxlength": "Your confirm password cannot be longer than 20 characters"
                }
            }
        }
    },
    "footer": "This is your footer"
}
